{
    "Chef de projet communication digitale": "Le(la) chef de projet communication digitale est responsable de la conception, de la mise en œuvre et du suivi des stratégies de communication digitale de l'entreprise. Il(elle) coordonne les équipes et les prestataires pour assurer la bonne exécution des projets.",
    "Responsable communication digitale": "Le responsable communication digitale est chargé de définir et de mettre en œuvre la stratégie de communication digitale de l'entreprise. Il gère la présence en ligne, l'animation des réseaux sociaux et la production de contenus numériques.",
    "Chargé e-commerce": "Le chargé e-commerce est responsable de la gestion et de l'optimisation de la boutique en ligne de l'entreprise. Il s'assure de la bonne expérience d'achat des clients et contribue à l'augmentation du chiffre d'affaires généré par le canal e-commerce.",
    "Responsable e-commerce": "Le responsable e-commerce est chargé de la gestion et du développement de la stratégie e-commerce de l'entreprise. Il supervise la conception, la mise en place et l'optimisation de la plateforme de vente en ligne, ainsi que la gestion des commandes, des stocks et de la relation client.",
    "Chef de projet marketing digital": "Le chef de projet marketing digital est responsable de la conception, de la mise en œuvre et du suivi des stratégies marketing numériques pour atteindre les objectifs de l'entreprise.",
    "Customer Success Manager (CSM)": "Le Customer Success Manager (CSM) est responsable de la fidélisation et de la satisfaction des clients d'une entreprise du numérique. Il assure un suivi personnalisé pour garantir l'atteinte des objectifs des clients et contribue à l'amélioration continue des produits et services.",
    "Community manager": "Le community manager est responsable de la gestion et de l'animation de la communauté en ligne d'une entreprise ou d'une marque. Il a pour mission de créer, d'entretenir et de développer la présence et l'engagement de cette communauté sur les réseaux sociaux et autres plateformes numériques.",
    "Veilleur e-reputation": "Le veilleur e-réputation a pour mission de surveiller et d'analyser la présence en ligne d'une entreprise, d'une marque ou d'un individu. Il est chargé de détecter et de gérer les informations, les commentaires et les interactions concernant son sujet d'étude afin de protéger et d'améliorer sa réputation en ligne.",
    "Social media manager": "Le social media manager est en charge de la gestion et de l'animation de la présence en ligne d'une entreprise ou d'une marque. Il définit et met en œuvre la stratégie de communication digitale, crée du contenu attractif et engage une communauté de followers.",
    "Couteau suisse du numérique": "Le couteau suisse du numérique est un expert polyvalent capable d'intervenir sur une grande variété de sujets liés au numérique, de la formation à l'accompagnement des équipes dans leur transformation digitale.",
    "Traffic manager": "Le Traffic Manager est responsable de la planification, de l'optimisation et du suivi des flux de trafic sur un site web ou une application. Il assure la gestion et l'analyse des données de trafic pour améliorer l'expérience des utilisateurs et atteindre les objectifs de l'entreprise.",
    "Technicien cloud": "Le technicien cloud est responsable de la gestion et de la maintenance des infrastructures cloud utilisées par l'entreprise. Il assure le bon fonctionnement des applications et des services déployés sur ces plateformes.",
    "Ingénieur Cloud computing": "L'ingénieur Cloud Computing est responsable de la conception, de la mise en œuvre et de la gestion des infrastructures et des services cloud pour répondre aux besoins de l'entreprise. Il assure la fiabilité, la sécurité et la performance des solutions cloud.",
    "Analyste SOC": "L'analyste SOC (Security Operations Center) est chargé de surveiller, d'analyser et de répondre aux incidents de sécurité au sein de l'organisation. Il joue un rôle essentiel dans la détection, l'investigation et la résolution des menaces de cybersécurité.",
    "Spécialiste systèmes, réseaux et sécurité": "Le spécialiste systèmes, réseaux et sécurité est en charge de la mise en place, de la maintenance et de la sécurisation des infrastructures informatiques de l'entreprise. Il assure le bon fonctionnement des réseaux, des serveurs et des équipements, tout en garantissant la protection des données.",
    "Ingenieur systèmes": "L'ingénieur systèmes est responsable de la conception, de l'implémentation et de la maintenance des systèmes informatiques d'une organisation. Il joue un rôle central dans l'architecture, la mise en place et le suivi des infrastructures réseaux et serveurs.",
    "Gestionnaire de parc micro-informatique": "Le gestionnaire de parc micro-informatique est chargé de la gestion et de la maintenance du parc informatique de l'entreprise. Il assure le bon fonctionnement des équipements et logiciels, ainsi que le support aux utilisateurs.",
    "Expert systèmes et réseaux": "L'expert systèmes et réseaux est chargé de concevoir, déployer et maintenir les infrastructures informatiques d'une entreprise, en assurant la fiabilité, la sécurité et la performance des systèmes et réseaux.",
    "Ingénieur réseau": "L'ingénieur réseau est responsable de la conception, de la mise en place et de la maintenance des infrastructures réseaux de l'entreprise. Il assure le bon fonctionnement et la performance du système informatique.",
    "Responsable Sécurité de l'information": "Le/la responsable sécurité de l'information est en charge de la mise en place et du suivi des politiques de sécurité au sein de l'entreprise. Il/Elle veille à la protection des systèmes d'information et des données contre les menaces internes et externes.",
    "Spécialiste support": "Le spécialiste support est responsable de l'assistance technique auprès des utilisateurs, de la résolution des incidents et de la gestion des demandes liées aux applications et aux équipements informatiques.",
    "Technicien helpdesk": "Le technicien helpdesk est chargé d'apporter une assistance technique aux utilisateurs, de résoudre leurs problèmes informatiques et d'assurer la maintenance des équipements.",
    "Technicien maintenance informatique": "Le technicien de maintenance informatique est responsable de l'entretien, de la réparation et de la maintenance des équipements informatiques de l'entreprise. Il intervient pour résoudre les incidents techniques et assurer le bon fonctionnement des systèmes.",
    "Responsable maintenance": "Le Responsable maintenance est chargé d'assurer la maintenance et la réparation des équipements informatiques, afin de garantir leur bon fonctionnement et la continuité des activités au sein de l'entreprise.",
    "Technicien en télécommunication": "Le technicien en télécommunication est chargé d'installer, de configurer et de maintenir les systèmes de télécommunication tels que les réseaux téléphoniques, les réseaux de données et les systèmes de transmission.",
    "Ingénieur IOT": "L'Ingénieur IoT est chargé de concevoir, développer et maintenir des systèmes et des applications connectées, en utilisant des technologies de l'Internet des Objets (IoT). Il intervient sur l'ensemble du cycle de vie des produits et solutions IoT, de la conception à la mise en production.",
    "Ingénieur systèmes embarqués": "L'ingénieur systèmes embarqués conçoit, développe et maintient des systèmes informatiques intégrés dans des produits physiques tels que des voitures, des appareils électroniques ou des machines industrielles. Il est chargé de l'ensemble du cycle de vie du produit, de la conception à la mise en service.",
    "Architecte systèmes embarqués": "L'architecte systèmes embarqués est responsable de la conception et de la mise en œuvre de systèmes électroniques intégrés dans des produits ou des équipements. Il garantit la performance, la fiabilité et la sécurité des systèmes embarqués tout en optimisant leur conception.",
    "Développeur systèmes embarqués": "Le développeur systèmes embarqués conçoit, développe et teste des logiciels pour des systèmes électroniques embarqués dans des produits grand public, des équipements industriels ou des véhicules. Il est chargé de faire évoluer et de maintenir ces systèmes.",
    "Gestionnaire de base de données": "Le gestionnaire de base de données est responsable de la gestion et de l'optimisation des bases de données de l'entreprise. Il assure la maintenance, la sécurité et la performance des systèmes de stockage des données.",
    "Data Analyst": "Le Data Analyst est chargé d'analyser et d'interpréter des données complexes afin d'identifier des tendances et de fournir des informations stratégiques pour la prise de décision.",
    "Data Architect": "Le Data Architect est responsable de la conception et de la mise en place de la structure de données d'une organisation, en adéquation avec les besoins métiers et les objectifs stratégiques. Il joue un rôle central dans la gestion et l'exploitation des données de l'entreprise.",
    "Data Hôte.sse": "Le/La Data Hôte.sse est responsable de la collecte, du traitement et de l'analyse des données afin de fournir des informations précieuses pour la prise de décision au sein de l'entreprise. Ils/Elles jouent un rôle essentiel dans la gestion et l'optimisation des données, contribuant ainsi à la réussite de l'organisation.",
    "Data Miner": "Le Data Miner est responsable de l'extraction, de l'analyse et de l'interprétation des données complexes afin de fournir des informations pertinentes pour la prise de décision et l'amélioration des processus au sein de l'entreprise.",
    "Data Scientist": "Le Data Scientist est un professionnel du numérique qui collecte, analyse et interprète des données complexes afin de fournir des informations stratégiques pour aider à la prise de décision.",
    "Développeur Data": "Le développeur data est chargé d'exploiter et d'analyser de grandes quantités de données pour en extraire des informations pertinentes et prendre des décisions stratégiques. Il utilise des outils et techniques de data science pour traiter, visualiser et interpréter les données.",
    "Développeur IA": "Le développeur IA est responsable de la conception, du développement et de la mise en œuvre de solutions d'intelligence artificielle. Il utilise des techniques d'apprentissage automatique pour résoudre des problèmes complexes et optimiser les processus métier.",
    "IA product Manager": "L'IA Product Manager est responsable de la définition et de la gestion du produit IA/Machine Learning au sein de l'entreprise. Il assure l'alignement entre les objectifs stratégiques de l'entreprise et les fonctionnalités du produit IA développé.",
    "Prompt engineer": "Le Prompt Engineer est un spécialiste de l'IA et du machine learning, responsable de la conception et de l'optimisation des prompts utilisés pour entraîner et exploiter les modèles de langage.",
    "Technicien blockchain": "Le technicien blockchain est chargé de la conception, de l'implémentation et de la maintenance des solutions blockchain au sein d'une organisation. Il joue un rôle crucial dans l'adoption et le déploiement réussis de cette technologie innovante.",
    "Consultant blockchain": "Le consultant blockchain est responsable de l'accompagnement des entreprises dans la conception, la mise en place et l'optimisation de solutions blockchain. Il analyse les besoins, conçoit des architectures blockchain adaptées et assure le déploiement et le suivi des projets.",
    "Responsable CRM": "Le responsable CRM est chargé de définir et de mettre en œuvre la stratégie CRM (Customer Relationship Management) de l'entreprise. Il supervise la gestion de la relation client et assure le suivi des indicateurs de performance.",
    "Architecte Logiciel": "L'Architecte Logiciel est responsable de la conception et de la mise en place de l'architecture d'un système informatique, en définissant les principes, les structures et les interactions entre les différents composants logiciels.",
    "Développeur logiciel": "Le développeur logiciel est responsable de la création, du développement et de la maintenance des applications et des systèmes informatiques. Il conçoit, code, teste et déploie des solutions logicielles innovantes pour répondre aux besoins des utilisateurs.",
    "Developpeur Back-End": "Le développeur back-end est responsable du développement et de la maintenance des applications web côté serveur. Il conçoit et implémente les fonctionnalités, les algorithmes et les interfaces de communication avec les bases de données.",
    "Developpeur Front-End": "Le développeur Front-End est responsable de la conception et de la mise en œuvre de l'interface utilisateur d'une application web. Il travaille en étroite collaboration avec l'équipe de développement Back-End pour assurer une expérience utilisateur de qualité.",
    "Développeur Web": "Le développeur web est chargé de concevoir et de développer des sites web et des applications web interactives, en utilisant des langages de programmation tels que HTML, CSS, JavaScript et des frameworks associés. Il collabore étroitement avec les équipes de design et de gestion de projet pour répondre aux besoins des clients.",
    "Développeur Mobile": "Le développeur mobile est responsable du développement et de la maintenance d'applications mobiles pour des plateformes telles que iOS et Android. Il conçoit, développe et déploie des applications mobiles innovantes qui répondent aux besoins des utilisateurs.",
    "Ingénieur no code": "L'ingénieur no-code est un professionnel chargé de concevoir et de développer des solutions numériques sans avoir recours à du code traditionnel. Grâce à l'utilisation d'outils et de plateformes no-code, il crée des applications personnalisées répondant aux besoins spécifiques des entreprises.",
    "Product builder": "Le product builder est un professionnel du numérique qui conçoit et développe des produits numériques innovants en utilisant des outils no-code. Il est chargé de traduire les besoins des clients en solutions concrètes et de les mettre en œuvre rapidement.",
    "Ingénieur DevOps": "L'ingénieur DevOps est responsable de la conception, de la mise en œuvre et de la maintenance des systèmes et des infrastructures informatiques, en mettant l'accent sur l'automatisation des processus et l'amélioration continue des performances.",
    "Directeur de projet": "Le directeur de projet digital est responsable de la gestion de projets stratégiques liés à la transformation numérique de l'entreprise. Il définit les objectifs, coordonne les équipes et s'assure de la réalisation des projets dans les délais et le budget impartis.",
    "Chef de projet digital": "Le chef de projet digital est responsable de la gestion et de la coordination d'un projet numérique, de sa conception à sa réalisation, en veillant à atteindre les objectifs fixés en termes de délais, de budget et de qualité.",
    "Startupper": "Le poste de Startupper consiste à créer et développer une nouvelle entreprise en phase de démarrage. Le Startupper est responsable de la conception, de la mise en œuvre et de la gestion de tous les aspects de la startup, de l'idée initiale à la croissance de l'entreprise.",
    "Créateur d'entreprise": "Le créateur d'entreprise est un entrepreneur qui conçoit et met en place un projet entrepreneurial, de l'identification d'une opportunité de marché à la création et au développement de son entreprise.",
    "Chef de projet web": "Le chef de projet web est responsable de la gestion et de la coordination de l'ensemble des activités liées à la conception, au développement et à la mise en ligne d'un site web. Il assure le suivi de l'avancement des projets, la communication avec les différentes parties prenantes et veille à la qualité des livrables.",
    "Chief Technical Officer (CTO)": "Le Chief Technical Officer (CTO) est responsable de la stratégie et de la supervision technique de l'entreprise. Il veille à l'alignement de la technologie avec les objectifs business et gère l'équipe technique.",
    "Directeur des systèmes d'information": "Le directeur des systèmes d'information (DSI) est responsable de la stratégie, de la mise en œuvre et de la gestion des systèmes d'information de l'entreprise. Il joue un rôle essentiel dans l'alignement des technologies de l'information avec les objectifs métiers.",
    "Chief Information Officer": "Le Chief Information Officer (CIO) est le responsable des systèmes d'information d'une entreprise. Il a pour mission de définir et mettre en œuvre la stratégie informatique en adéquation avec les objectifs de l'entreprise, tout en assurant la performance et la sécurité des systèmes d'information.",
    "Chef de projet systèmes d'information": "Le chef de projet systèmes d'information est responsable de la gestion de projets liés aux systèmes d'information de l'entreprise. Il coordonne les équipes techniques, suit l'avancement des projets et s'assure de la qualité des livrables.",
    "Technicien d'exploitation": "Le technicien d'exploitation est responsable de la surveillance, de la maintenance et de la résolution des problèmes liés aux systèmes informatiques et aux infrastructures de l'entreprise. Il joue un rôle essentiel dans le bon fonctionnement et la sécurité des systèmes.",
    "Responsable numérique responsable": "Le responsable numérique est chargé de piloter et de coordonner les différents projets et activités liés au numérique au sein de l'entreprise. Il assure la mise en place et le suivi des solutions numériques pour optimiser les processus et améliorer l'expérience des utilisateurs.",
    "Formateur numérique responsable": "Le formateur numérique responsable est chargé de former et d'accompagner les équipes dans l'utilisation des outils et technologies numériques, tout en veillant à la responsabilité sociale et environnementale de ces pratiques.",
    "Vidéaste": "Le poste de Vidéaste de la famille Création de vidéos consiste à concevoir, réaliser et monter des vidéos de qualité pour répondre aux besoins de communication et de marketing de l'entreprise.",
    "Game designer": "Le Game Designer est chargé de concevoir et de développer l'expérience de jeu, en prenant en compte les éléments ludiques, narratifs et esthétiques. Il collabore étroitement avec l'équipe de développement pour créer un jeu captivant et immersif.",
    "Programmeur de jeux vidéo": "Le programmeur de jeux vidéo est responsable du développement et de la création de jeux interactifs attrayants et engageants. Ils utilisent leurs compétences en codage, en conception graphique et en conception de jeux pour concevoir et implémenter les mécaniques de jeu, les animations, les effets visuels et sonores ainsi que l'expérience de jeu globale.",
    "Motion Designer": "Le motion designer est chargé de créer des animations et des effets visuels pour des productions audiovisuelles, des sites web, des applications mobiles ou des présentations. Il doit avoir un sens artistique, une bonne maîtrise des outils de conception graphique et une capacité à travailler en équipe.",
    "UX Designer": "Le/La UX Designer est responsable de la conception et de l'optimisation de l'expérience utilisateur des produits numériques. Il/Elle travaille en étroite collaboration avec l'équipe de développement pour créer des interfaces intuitives et engageantes.",
    "Animateur 3D": "L'Animateur 3D est chargé de créer et d'animer des objets, des personnages et des scènes en 3D pour des productions audiovisuelles, des jeux vidéo ou des applications web. Il doit faire preuve de créativité, de rigueur et de techniques d'animation avancées.",
    "Graphiste": "Le poste de graphiste est essentiel dans la conception et la réalisation de créations visuelles pour différents supports de communication. Il/Elle travaille en étroite collaboration avec l'équipe de marketing et de communication pour développer des designs innovants, attrayants et cohérents avec l'identité de la marque.",
    "Chargé de communication web": "Le chargé de communication web est responsable de la création et de la mise en place de la stratégie de communication digitale de l'entreprise. Il conçoit et anime les différents canaux web (site, réseaux sociaux, newsletters, etc.) pour promouvoir l'image et l'activité de l'organisation.",
    "Chef de projet e-commerce": "Le chef de projet e-commerce est responsable de la gestion de projets liés au développement et à l'optimisation de sites e-commerce. Il coordonne les différentes équipes impliquées (marketing, technique, commercial, etc.) pour mener à bien les projets et atteindre les objectifs fixés.",
    "Chargé de marketing digital": "Le chargé de marketing digital est responsable de la mise en place et du suivi des stratégies de marketing digital de l'entreprise, afin de générer du trafic, d'acquérir de nouveaux clients et d'améliorer la visibilité en ligne de la marque.",
    "Responsable marketing digital": "Le responsable marketing digital est en charge de la conception, de la mise en œuvre et du suivi de la stratégie marketing digitale de l'entreprise. Il a pour mission d'optimiser la visibilité et la notoriété de la marque en ligne.",
    "Growth hacker": "Le growth hacker est un professionnel du marketing digital chargé de développer la visibilité et l'acquisition de nouveaux utilisateurs pour une entreprise, en utilisant des méthodes innovantes et à faible coût.",
    "Digital business developer": "Le digital business developer a pour mission de développer l'activité commerciale de l'entreprise sur les canaux digitaux en élaborant et en mettant en œuvre des stratégies marketing innovantes.",
    "Journaliste web": "Le journaliste web est chargé de la production de contenus éditoriaux pour le site web de son organisation. Il doit être capable de rédiger des articles, de les optimiser pour le web et de les diffuser sur les réseaux sociaux.",
    "Content manager": "Le Content Manager est responsable de la création, de la gestion et de la publication de contenus web de qualité qui répondent aux objectifs stratégiques de l'entreprise. Il coordonne les différentes équipes impliquées dans la production de contenus et veille à leur cohérence et à leur optimisation.",
    "Expert SEO": "L'Expert SEO est chargé d'optimiser la visibilité et le trafic des sites web sur les moteurs de recherche en utilisant des techniques de référencement naturel (SEO). Il analyse les performances du site, met en place des stratégies pour améliorer le classement et suit les résultats.",
    "Chef de projet SEO": "Le chef de projet SEO est chargé de définir, mettre en place et optimiser la stratégie de référencement naturel (SEO) de l'entreprise afin d'améliorer la visibilité et le trafic des sites web.",
    "Consultant SEO": "Le consultant SEO est chargé d'optimiser la visibilité et le référencement d'un site web sur les moteurs de recherche afin d'accroître sa notoriété et son trafic.",
    "Chef de projet SEA": "Le chef de projet SEA est responsable de la conception, de la mise en œuvre et du suivi des campagnes de référencement naturel (SEO) et payant (SEA) afin d'optimiser la visibilité et le trafic sur les sites web de l'entreprise.",
    "Consultant SEA": "Le consultant SEA (Search Engine Advertising) est responsable de la mise en place et de l'optimisation des campagnes publicitaires sur les moteurs de recherche (Google Ads, Bing Ads, etc.) afin d'améliorer la visibilité et la performance des sites web de ses clients.",
    "Expert SEA": "L'Expert SEA est responsable de l'optimisation et de la gestion des campagnes de publicité en ligne sur les moteurs de recherche, dans le but d'accroître la visibilité et la performance des annonces de l'entreprise.",
    "Médiateur numérique": "Le médiateur numérique est un professionnel chargé d'accompagner les personnes dans l'utilisation des outils et services numériques, de les former et de les sensibiliser aux enjeux du numérique.",
    "Référent digital": "Le référent digital est responsable de la mise en place et de l'animation des actions de formation au numérique au sein de son organisation. Il accompagne les collaborateurs dans l'acquisition de compétences numériques et favorise l'appropriation des outils et des usages numériques.",
    "Architecte Cloud": "L'Architecte Cloud est responsable de la conception, de la mise en place et de la gestion de l'infrastructure cloud de l'entreprise. Il joue un rôle essentiel dans la transformation numérique de l'organisation en assurant l'alignement des solutions cloud avec les objectifs métiers.",
    "Analyste cybersécurité": "L'analyste cybersécurité est responsable de la surveillance, de l'analyse et de la sécurisation des systèmes informatiques de l'entreprise. Il identifie les vulnérabilités, met en place des mesures de protection et assure une veille technologique continue.",
    "Technicien cybersécurité": "Le technicien cybersécurité est chargé de mettre en place et de maintenir les solutions de sécurité informatique pour protéger les systèmes et les données de l'entreprise contre les cyberattaques. Il assure la surveillance, la détection et la réponse aux incidents de sécurité.",
    "Pen testeur": "Le poste de Pen testeur est central dans la cybersécurité. Il consiste à tester les systèmes informatiques d'une organisation afin d'identifier les vulnérabilités et les failles de sécurité potentielles, permettant ainsi de les corriger avant qu'elles ne soient exploitées par des acteurs malveillants.",
    "Analyste de la menace": "L'analyste de la menace au sein de l'équipe de cybersécurité est chargé de surveiller et d'analyser les menaces potentielles pour l'entreprise, afin de mettre en place des mesures de sécurité adaptées.",
    "Délégué à la protection des données (DPD)": "Le Délégué à la protection des données (DPD) est responsable de la mise en place et du suivi de la conformité de l'entreprise aux réglementations relatives à la protection des données personnelles, telles que le Règlement Général sur la Protection des Données (RGPD).",
    "Expert Sécurité IT": "L'Expert Sécurité IT est responsable de la mise en place et de la gestion des solutions de sécurité informatique de l'entreprise. Il assure la protection des systèmes et des données contre les menaces extérieures et intérieures.",
    "Security Architect": "Le Security Architect est chargé de concevoir et de mettre en place des solutions de sécurité informatique permettant de protéger les systèmes et les données de l'entreprise contre les menaces extérieures. Il joue un rôle clé dans la stratégie de sécurité globale de l'organisation.",
    "Administrateur système et réseau": "L'administrateur système et réseau est responsable de la gestion, de la configuration et de la maintenance des systèmes informatiques et des réseaux de l'entreprise. Il assure le bon fonctionnement des équipements et des applications, ainsi que la sécurité des données.",
    "Technicien système et réseau": "Le technicien système et réseau est chargé de la maintenance et de l'administration des infrastructures informatiques et réseaux de l'entreprise. Il assure le bon fonctionnement des équipements, résout les incidents et met en place des solutions adaptées aux besoins des utilisateurs.",
    "Expert en technologie de l'information": "L'expert en technologie de l'information de la famille Système et réseaux est chargé de concevoir, déployer et maintenir les infrastructures informatiques de l'entreprise afin d'assurer la disponibilité, la sécurité et la performance des systèmes et réseaux.",
    "Responsable sécurité des systèmes d'information (RSSI)": "Le responsable sécurité des systèmes d'information (RSSI) est chargé de garantir la sécurité des systèmes d'information de l'entreprise. Il définit et met en œuvre la politique de sécurité, gère les incidents de sécurité et sensibilise les collaborateurs aux enjeux de la cybersécurité.",
    "Conseiller support technique": "Le conseiller support technique est chargé d'apporter une assistance technique aux utilisateurs, de résoudre leurs problèmes et de s'assurer du bon fonctionnement des équipements et des applications.",
    "Technicien de déploiement de fibre optique": "Le technicien de déploiement de fibre optique est responsable de l'installation, de la configuration et de la maintenance des réseaux de fibre optique. Il assure la connectivité et la qualité de service pour les clients.",
    "Chef de projet télécom": "Le Chef de projet télécom est responsable de la conception, de la mise en œuvre et du suivi de projets liés aux télécommunications. Il planifie, coordonne et supervise les différentes étapes du projet pour s'assurer de sa réussite.",
    "Ingénieur télécom": "Un ingénieur télécom est responsable de la conception, de l'installation, de la maintenance et de l'amélioration des systèmes de communication, notamment les réseaux de télécommunications, les équipements de transmission de données et les infrastructures de connectivité.",
    "Architecte IoT": "L'Architecte IoT est responsable de la conception, de la mise en œuvre et de l'intégration des solutions d'Internet des Objets (IoT) au sein de l'entreprise. Il assure la cohérence et l'optimisation du système IoT en fonction des besoins métiers.",
    "Développeur IOT": "Le développeur IoT est responsable de la conception, du développement et de la maintenance de systèmes embarqués connectés, en utilisant des technologies de pointe pour créer des solutions innovantes dans divers secteurs tels que l'industrie, la maison intelligente ou les villes connectées.",
    "Ingénieur logiciel en robotique": "L'ingénieur logiciel en robotique de la famille Systèmes d'information embarqués conçoit, développe et intègre des solutions logicielles pour des systèmes robotiques. Il participe à la définition des spécifications fonctionnelles et techniques, à la programmation et à la validation des applications.",
    "Ingénieur en informatique embarquée": "L'ingénieur en informatique embarquée est chargé de concevoir, développer et maintenir des systèmes électroniques intelligents intégrés dans des produits ou des services. Il intervient sur des projets alliant hardware et software afin de répondre aux besoins spécifiques de l'entreprise.",
    "Architecte base de données": "L'architecte de bases de données est responsable de la conception, de la mise en place et de la maintenance des systèmes de gestion de bases de données au sein d'une organisation. Il travaille en étroite collaboration avec les équipes informatiques et métiers pour garantir l'intégrité, la sécurité et les performances des données.",
    "Technicien base de données": "Le technicien base de données est responsable de la gestion et de la maintenance des systèmes de base de données, en veillant à leur performance, leur sécurité et leur intégrité. Il assure le bon fonctionnement des applications et des processus qui dépendent des bases de données.",
    "Chargé de projet Data": "Le chargé de projet Data a pour mission de piloter la mise en œuvre de solutions de Data et Big Data, en assurant la coordination des différentes équipes et en garantissant la réalisation des objectifs dans le respect des délais et des budgets.",
    "Data Engineer": "Le Data Engineer est responsable de la conception, de l'implémentation et de la maintenance des systèmes de données complexes qui alimentent les analyses et les prises de décision au sein de l'entreprise. Ils travaillent en étroite collaboration avec les équipes de données pour garantir la qualité, la fiabilité et la performance des infrastructures de données.",
    "Technicien data": "Le technicien data est chargé de collecter, d'organiser et d'analyser les données pour aider à la prise de décision dans une entreprise. Il joue un rôle essentiel dans la gestion et l'exploitation des données de l'entreprise.",
    "Ingénieur Data Visualisation": "L'Ingénieur Data Visualisation est responsable de la conception et du développement de solutions de visualisation de données qui permettent de traduire des données complexes en informations claires et exploitables.",
    "Developpeur Big Data": "Le développeur Big Data est chargé de concevoir, mettre en place et maintenir des solutions de traitement et d'analyse de données massives pour permettre aux entreprises de prendre des décisions éclairées.",
    "Chief Data Officer": "Le Chief Data Officer (CDO) est un poste clé dans les entreprises qui souhaitent exploiter pleinement leurs données pour prendre des décisions stratégiques. Il est responsable de la gouvernance, de la gestion et de l'utilisation des données au sein de l'organisation.",
    "Ingénieur en Machine Learning": "L'ingénieur en Machine Learning est responsable du développement, de l'implémentation et de l'optimisation d'algorithmes d'apprentissage automatique pour résoudre des problèmes complexes dans divers domaines. Il travaille en étroite collaboration avec les équipes de données et de développement pour concevoir et déployer des solutions innovantes.",
    "Développeur machine learning": "Le développeur machine learning est chargé de concevoir, développer et déployer des modèles d'intelligence artificielle pour résoudre des problèmes complexes dans divers domaines tels que la reconnaissance d'image, le traitement du langage naturel ou la prédiction de données.",
    "Développeur blockchain": "Le développeur blockchain est responsable de la conception, de l'implémentation et de la maintenance de solutions blockchain, en utilisant des technologies avancées pour créer des applications décentralisées sécurisées et évolutives.",
    "Architecte blockchain": "L'architecte blockchain est responsable de la conception et de la mise en place de solutions blockchain, en veillant à leur sécurité, leur évolutivité et leur interopérabilité. Il joue un rôle stratégique dans la transformation numérique de l'entreprise.",
    "Intégrateur logiciels métiers": "L'intégrateur logiciels métiers est chargé d'intégrer des solutions logicielles dans l'environnement informatique de l'entreprise, en assurant leur bon fonctionnement et leur adaptation aux besoins des utilisateurs.",
    "Ingénieur logiciel": "L'ingénieur logiciel est responsable de la conception, du développement et de la maintenance de systèmes logiciels complexes. Il travaille en étroite collaboration avec les équipes de conception et de production pour garantir la qualité et la performance des applications.",
    "Développeur Full Stack": "Le développeur full-stack est responsable de la conception, du développement et de la maintenance de l'ensemble des composants d'une application web ou mobile, tant sur le front-end que sur le back-end, en utilisant des technologies et des frameworks variés.",
    "Développeur Web / Mobile": "Le Développeur Web / Mobile est responsable de la conception, du développement et de la maintenance des applications web et mobiles. Il intervient tout au long du cycle de vie du projet, de la phase de conception à la mise en production.",
    "Développeur d'applications": "Le développeur d'applications est chargé de concevoir, développer et maintenir des applications informatiques en s'appuyant sur les technologies du numérique. Il intervient tout au long du cycle de vie du projet, de la phase de conception à la mise en production en passant par le développement et les tests.",
    "Intégrateur web": "L'intégrateur web est chargé de concevoir et de mettre en place des sites web, des applications web et des interfaces utilisateur, en respectant les normes et les standards en vigueur.",
    "Développeur no code": "Le développeur no-code est un professionnel du numérique qui conçoit et développe des applications sans écrire de code, en utilisant des outils de développement visuel et de configuration de paramètres. Ils permettent à des non-développeurs de créer des solutions sur-mesure.",
    "Testeur": "Le testeur est responsable de la vérification et de la validation des fonctionnalités d'un produit ou d'un système informatique, afin de s'assurer de sa qualité et de son bon fonctionnement.",
    "Spécialiste test et validation": "Le spécialiste test et validation a pour mission de concevoir, mettre en place et exécuter les plans de tests permettant de valider la qualité des solutions logicielles développées. Il joue un rôle essentiel dans le processus de développement en s'assurant de la conformité des produits aux exigences et en détectant les anomalies le plus tôt possible.",
    "Coordinateur de projet": "Le coordinateur de projet digital est chargé de piloter et de coordonner les différentes étapes d'un projet numérique, de la planification à la mise en œuvre, en passant par le suivi et le contrôle. Il est le garant de la bonne exécution du projet dans le respect des délais, des coûts et de la qualité.",
    "Chef de projet technique": "Le chef de projet technique est responsable de la gestion de projets numériques, de la planification à la livraison, en assurant la coordination des équipes techniques et le respect des délais et du budget.",
    "Chef de projet agile": "Le Chef de projet agile de la famille Gestion de projet digital est responsable de la gestion de projets numériques en utilisant des méthodes agiles. Il coordonne les équipes pluridisciplinaires pour atteindre les objectifs fixés dans le respect des délais et du budget.",
    "Scrum master": "Le Scrum Master est un facilitateur qui aide l'équipe à adopter les principes et pratiques Agiles, en veillant à l'amélioration continue des processus et en favorisant la collaboration et la communication au sein de l'équipe.",
    "Entrepreneur digital": "Un entrepreneur digital est un professionnel qui crée, développe et gère une entreprise numérique innovante. Il est responsable de la stratégie, de la mise en place et de la gestion de l'activité en ligne de son entreprise.",
    "Product Manager": "Le Product Manager est responsable de la définition de la stratégie produit, de la planification et de la coordination des activités de développement du produit afin de répondre aux besoins des clients et d'atteindre les objectifs de l'entreprise.",
    "Product Owner": "Le Product Owner est le garant de la vision produit. Il est responsable de la définition des fonctionnalités et de leur priorisation afin de maximiser la valeur pour les utilisateurs. Il collabore étroitement avec l'équipe de développement pour s'assurer de la bonne réalisation du produit.",
    "Webmaster": "Le webmaster est responsable de la gestion et de la maintenance du site web de l'entreprise. Il assure la mise à jour régulière du contenu, l'optimisation des performances et la résolution des problèmes techniques.",
    "Chief Digital Officer": "Le Chief Digital Officer est responsable de la transformation numérique de l'entreprise. Il s'assure de l'alignement de la stratégie numérique avec les objectifs business et met en place les solutions technologiques nécessaires pour stimuler l'innovation et améliorer l'efficacité opérationnelle.",
    "Administrateur Système d'information": "L'Administrateur Système d'Information est responsable de la gestion et de la maintenance des systèmes informatiques de l'entreprise. Il assure le bon fonctionnement des réseaux, des serveurs, des applications et des services, garantissant ainsi la disponibilité et la sécurité des données.",
    "Expert en système d'information": "En tant qu'expert en système d'information au sein de la Direction des Systèmes d'Information, vous serez en charge de la gestion et de l'optimisation des systèmes informatiques de l'entreprise, en veillant à leur fiabilité, leur sécurité et leur performance.",
    "Directeur des usages numériques responsables": "Le Directeur des usages numériques responsables est chargé de définir et de mettre en œuvre une stratégie numérique responsable dans l'entreprise, en veillant à ce que les technologies numériques soient utilisées de manière éthique, durable et bénéfique pour l'ensemble des parties prenantes.",
    "Chargé de numérique responsable": "Le chargé de numérique responsable est chargé de mettre en place et de piloter les actions liées à la transition numérique d'une organisation, en s'assurant de leur cohérence et de leur impact positif sur les enjeux sociaux et environnementaux.",
    "Responsable Green IT": "Le responsable Green IT est en charge de la mise en place et du suivi des actions visant à réduire l'impact environnemental des activités numériques de l'entreprise. Il joue un rôle essentiel dans la transition écologique de l'organisation.",
    "Chargé de production vidéos": "Le chargé de production vidéos est responsable de la planification, de la coordination et de la supervision de la production de contenus vidéo. Il assure la réalisation de vidéos de qualité en respectant les délais et les budgets alloués.",
    "Fablab manager": "Le Fablab Manager est responsable de la gestion et de l'animation d'un espace de fabrication numérique (Fablab). Il assure l'accueil, la formation et l'accompagnement des utilisateurs, tout en veillant à la maintenance et à l'évolution des équipements.",
    "Forgeur numérique": "Le forgeur numérique est un professionnel spécialisé dans l'impression 3D. Il conçoit et réalise des pièces de haute précision en utilisant des techniques d'impression 3D avancées.",
    "Développeur de jeux vidéos": "Le développeur de jeux vidéo est responsable de la conception et du développement de jeux vidéo interactifs et divertissants. Ils travaillent en étroite collaboration avec une équipe multidisciplinaire pour créer des expériences de jeu uniques et engageantes.",
    "Réalisateur de jeux vidéos": "Le réalisateur de jeux vidéo est chargé de superviser l'ensemble de la production d'un jeu, de la conception à la réalisation finale. Il coordonne les différentes équipes (graphistes, programmeurs, game designers, etc.) pour assurer la cohérence et la qualité du produit.",
    "Développeur gameplay": "Le développeur gameplay est chargé de concevoir et d'implémenter les mécaniques de jeu, les interactions et les systèmes qui définissent l'expérience de jeu. Il travaille en étroite collaboration avec l'équipe de conception pour donner vie aux idées et aux concepts du jeu.",
    "Programmeur gameplay": "Le programmeur gameplay est responsable de la conception et de l'implémentation des systèmes de jeu, des mécaniques de gameplay, des interactions entre les personnages et l'environnement, ainsi que de l'équilibrage du jeu pour offrir une expérience de jeu captivante et fluide aux joueurs.",
    "Level designer": "Le level designer est un professionnel de la conception de niveaux de jeux vidéo. Ses principales responsabilités sont de créer des environnements virtuels stimulants et immersifs, en veillant à l'équilibre entre le gameplay, l'esthétique et la narration.",
    "Animateur esport": "L'animateur esport est chargé de la conception, de l'organisation et de l'animation d'événements et de compétitions liés aux jeux vidéo. Il assure la promotion de l'esport auprès du grand public et accompagne les joueurs dans leur pratique compétitive.",
    "Infographiste": "L'infographiste est un professionnel du graphisme et du design, chargé de concevoir et réaliser des supports visuels pour différents supports et médias, en cohérence avec l'image de marque et les objectifs de communication de l'entreprise.",
    "UI Designer": "Le UI Designer est responsable de la conception et de la création des interfaces utilisateur des applications et des sites web. Il travaille en étroite collaboration avec l'équipe de développement pour s'assurer que les designs sont fonctionnels, intuitifs et visuellement attrayants.",
    "Webdesigner": "Le poste de webdesigner est un rôle clé dans la conception et la création d'interfaces web attrayantes et ergonomiques. Avec ses compétences en design, en graphisme et en développement web, il travaille en étroite collaboration avec l'équipe pour offrir une expérience utilisateur exceptionnelle."
}